[
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "editing-toolbar",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "better-fn",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition"
]